"AX0" = "вид списком";
"AX1" = "вид колонкой";
"AX2" = "колонка";
"AX6" = "вид значка";
"AX8" = "боковое меню";
"AX12" = "меню статуса";
"AX12.1" = "остановить поиск";
"AX12.2" = "повторный поиск";
"AX19" = "действие";
"AX35" = "изменение масштаба колонки";
"AX40" = "боковое меню";
"AX70" = "Рабочий стол";
"AXL1" = "Этикетки Finder";
"AXSP1" = "Размещение результатов поиска";
"A3" = "Очистить Корзину…";
"A3.1" = "Очистить Корзину необратимо…";
"A29" = "Очистить меню";
"BN50" = "Записать «^0» на диск…";
"N5" = "Рабочий стол";
"N33" = "Показать инспектор";
"N35" = "Показать параметры вида";
"N47" = "Копировать «^0»";
"N57" = "Извлечь «^0»";
"N58" = "Извлечь";
"N65" = "Колонки";
"N163" = "Показать оригинал";
"N168.1" = "Сжать";
"N169.18" = "Быстрый просмотр «^0»";
"N169.23" = "Слайд-шоу «^0»";
"N170" = "Общая папка";
"N171" = "Компьютер";
"N220" = "Имя";
"N221" = "Дата изменения";
"N222" = "Дата создания";
"N223" = "Размер";
"N224" = "Тип";
"N225" = "Этикетка";
"N226" = "Версия";
"N227" = "Примечания";
"FV1" = "Скрыть панель инструментов";
"FV2" = "Показать панель инструментов";
"FV5" = "Скрыть меню статуса";
"FV6" = "Показать меню статуса";
"FV7" = "Открыть в новом окне";
"FV8" = "Открыть в этом окне";
"FV9" = "Содержащая папка в новом окне";
"FV11" = "Скрыть строку пути";
"FV12" = "Показать строку пути";
"IV7" = "Кол-во объектов: ^0";
"SD5" = "Устройства";
"SD6" = "Общий доступ";
"SD7" = "Поиск";
"SD8" = "Папки";
"IN_G9" = "^0 на диске";
"IN_MD1" = "Загрузка…";
"IN_MD2" = "--";
"IN_MD3" = "Размеры";
"IN_P1" = "^0 × ^1";
"LB1" = "Этикетка:";
"ME2" = "Копировать";
"ME3" = "Вставить";
"ME12" = "Не удается отменить";
"SB1" = "^0; доступно ^1";
"SB2" = "Доступно: ^0";
"SB9" = "Синхронизирую iDisk";
"SB17" = "Кол-во объектов: 1; выбрано: 1";
"SB18" = "Кол-во объектов: ^1; выбрано: ^0";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "Кол-во объектов: ^0; выбрано: 1";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "Кол-во объектов: 0";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "Кол-во объектов: 1";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "Кол-во объектов: ^0";
"TL8" = "Вид";
"TL9" = "Назад";
"TL14" = "Быстрый просмотр";
"TL23" = "Поиск";
"TL26" = "Действие";
"TL_HELP_SWCH" = "Отображать объекты в виде значков, списка, колонок или Cover Flow";
"TL_HELP_SRCH" = "Начните ввод слова или фразы, чтобы произвести поиск.";
"TL_HELP_ACTN" = "Произвести различные действия с выбранным объектом";
"TL_HELP_BACK" = "Показать ранее просмотренные папки";
"TL_HELP_QUIK" = "Показать в «Быстром просмотре» или как мгновенное слайд-шоу";
"U1" = "-- байт";
"U2" = "0 байт";
"U3" = "1 байт";
"U4" = "^0 байт";
"U5" = "-- КБ";
"U11" = "-., 0123456789";
"U12" = "--";
